{
  "page": {
    "newTodoItem": "You do...",
    "emptyField": "Type something in the field",
    "noneTabs": "Create tab"
  },
  "popups": {
    "author": {
      "title": "Author",
      "created": "Created by"
    },
    "options": {
      "title": "Options",
      "themes": "Themes",
      "langs": {
        "title": "Langs",
        "en": "English",
        "ru": "Russian",
        "es": "Spanish",
        "zh": "Chinese"
      },
      "app": {
        "title": "App",
        "item1": "Clear data"
      }
    },
    "help": {
      "title": "Help",
      "helpItem1": "To delete all complete notes in current tab, press this button in the tab manager",
      "helpItem2": "To clear all notes in current tab, press this button in the tab manager",
      "helpItem3": "Click on the note to expand",
      "helpItem4": "To open note/tab management menu, press this button in note/tab",
      "helpItem5": "To manage the tabs, press this button in main page",
      "helpItem6": "To add new tab, click the button in the tab manager",
      "helpItem7": "To change name of a the note/tab, tap the name",
      "helpItem8": "To remove note/tab, press the button",
      "helpItem9": "To move the note/tab, hold the button"
    }
  },
  "snackbars": {
    "tabDeleted": "Tab deleted",
    "langChanged": "Language changed"
  },
  "quotes": {
    "0": "\"You will face many defeats in life, but never let yourself be defeated.\" -Maya Angelou",
    "1": "\"The greatest glory in living lies not in never falling, but in rising every time we fall.\" -Nelson Mandela",
    "2": "\"The way to get started is to quit talking and begin doing.\" -Walt Disney",
    "3": "\"If life were predictable it would cease to be life, and be without flavor.\" -Eleanor Roosevelt",
    "4": "\"Life is what happens when you're busy making other plans.\" -John Lennon",
    "5": "\"Life is what happens when you're busy making other plans.\" -John Lennon",
    "6": "\"Spread love everywhere you go. Let no one ever come to you without leaving happier.\" -Mother Teresa",
    "7": "\"When you reach the end of your rope, tie a knot in it and hang on.\" -Franklin D. Roosevelt",
    "8": "\"Always remember that you are absolutely unique. Just like everyone else.\" -Margaret Mead",
    "9": "\"Don't judge each day by the harvest you reap but by the seeds that you plant.\" -Robert Louis Stevenson",
    "10": "\"The future belongs to those who believe in the beauty of their dreams.\" -Eleanor Roosevelt",
    "11": "\"Tell me and I forget. Teach me and I remember. Involve me and I learn.\" -Benjamin Franklin",
    "12": "\"The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.\" -Helen Keller",
    "13": "\"It is during our darkest moments that we must focus to see the light.\" -Aristotle",
    "14": "\"Whoever is happy will make others happy too.\" -Anne Frank",
    "15": "\"Do not go where the path may lead, go instead where there is no path and leave a trail.\" -Ralph Waldo Emerson"
  }
}

