{
  "page": {
    "newTodoItem": "Tú lo haces...",
    "emptyField": "Escribe algo en el campo",
    "noneTabs": "Crear pestaña"
  },
  "popups": {
    "author": {
      "title": "Autor",
      "created": "Creado por"
    },
    "options": {
      "title": "Opciones",
      "themes": "Temas",
      "langs": {
        "title": "Idiomas",
        "en": "Inglés",
        "ru": "Ruso",
        "es": "Español",
        "zh": "Chino"
      },
      "app": {
        "title": "Solicitud",
        "item1": "Borrar datos",
        "item2": "Actualizar aplicación"
      }
    },
    "help": {
      "title": "Ayuda",
      "helpItem1": "Para eliminar todas las notas completas en la pestaña actual, presione este botón en el administrador de pestañas",
      "helpItem2": "Para borrar todas las notas en la pestaña actual, presione este botón en el administrador de pestañas",
      "helpItem3": "Haga clic en la nota para ampliar",
      "helpItem4": "Para abrir el menú de administración de notas / pestañas, presione este botón en la nota / pestaña",
      "helpItem5": "Para administrar las pestañas, presione este botón en la página principal",
      "helpItem6": "Para agregar una nueva pestaña, haga clic en el botón en el administrador de pestañas",
      "helpItem7": "Para cambiar el nombre de una nota / pestaña, toque el nombre",
      "helpItem8": "Para eliminar la nota / pestaña, presione el botón",
      "helpItem9": "Para mover la nota / pestaña, mantenga presionado el botón"
    }
  },
  "snackbars": {
    "tabDeleted": "Pestaña eliminada",
    "langChanged": "Idioma cambiado"
  },
  "quotes": {
    "0": "\" Te enfrentarás a muchas derrotas en la vida, pero nunca te dejes derrotar. \"-Maya Angelou",
    "1": "\" La mayor gloria en vivir no consiste en nunca caer, sino en levantarse cada vez que caemos. \"-Nelson Mandela",
    "2": "\" La forma de comenzar es dejar de hablar y comenzar a hacer. \"-Walt Disney",
    "3": "\" Si la vida fuera predecible, dejaría de ser vida y carecería de sabor. \"-Eleanor Roosevelt",
    "4": "\" La vida es lo que sucede cuando estás ocupado haciendo otros planes. \"-John Lennon",
    "5": "\" La vida es lo que sucede cuando estás ocupado haciendo otros planes. \"-John Lennon",
    "6": "\" Difunde amor donde quiera que vayas. Que nadie venga a ti sin irte más feliz. \" Madre Teresa ",
    "7": "\" Cuando llegues al final de la cuerda, átale un nudo y agárrate. \"-Franklin D. Roosevelt",
    "8": "\" Recuerda siempre que eres absolutamente único. Al igual que todos los demás. \"-Margaret Mead",
    "9": "\" No juzgues cada día por la cosecha que cosechas sino por las semillas que plantas. \"-Robert Louis Stevenson",
    "10": "\" El futuro pertenece a quienes creen en la belleza de sus sueños. \"-Eleanor Roosevelt",
    "11": "\" Dime y lo olvido. Enséñame y lo recuerdo. Involúcrame y aprendo. \"-Benjamin Franklin",
    "12": "\" Las cosas mejores y más bellas del mundo no se pueden ver ni tocar, se deben sentir con el corazón. \"-Helen Keller",
    "13": "\" Es durante nuestros momentos más oscuros que debemos enfocarnos para ver la luz. \"-Aristóteles",
    "14": "\" Quien sea feliz también hará felices a los demás. \"-Anne Frank",
    "15": "\" No vayas a donde el camino puede conducir, ve donde no hay camino y deja un rastro. \"-Ralph Waldo Emerson"
  }
}

