{
  "page": {
    "newTodoItem": "Сделать:",
    "emptyField": "Введите текст в поле",
    "noneTabs": "Создайте вкладку"
  },
  "popups": {
    "author": {
      "title": "Автор",
      "created": "Создано"
    },
    "options": {
      "title": "Настройки",
      "themes": "Темы",
      "langs": {
        "title": "Языки",
        "en": "Английский",
        "ru": "Русский",
        "es": "Испанский",
        "zh": "Китайский"
      },
      "app": {
        "title": "Приложение",
        "item1": "Очистить данные"
      }
    },
    "help": {
      "title": "Помощь",
      "helpItem1": "Чтобы удалить все выполненные записи в активной вкладке, нажмите эту кнопку в управлении вкладками",
      "helpItem2": "Чтобы очистить все записи в активной вкладке, нажмите эту кнопку в управлении вкладками",
      "helpItem3": "Клик по записи чтобы ее посмотреть",
      "helpItem4": "Чтобы настроить запись/вкладку нажмите эту кнопку в записи/вкладке",
      "helpItem5": "Чтобы настроить вкладки, нажмите эту кнопку на главной странице",
      "helpItem6": "Чтобы создать вкладку, нажмите эту кнопку в управлении вкладками",
      "helpItem7": "Чтобы изменить имя записи/вкладки, нажмите на имя",
      "helpItem8": "Чтобы удалить запись/вкладку, нажмите кнопку",
      "helpItem9": "Чтобы двигать запись/вкладку, зажмите кнопку"
    }
  },
  "snackbars": {
    "tabDeleted": "Вкладка удалена",
    "langChanged": "Язык изменен"
  },
  "quotes": {
    "0": "\" Вы столкнетесь со многими поражениями в жизни, но никогда не позволите себе потерпеть поражение. \"- Майя Анжелу",
    "1": "\" Величайшая слава в жизни заключается не в том, чтобы никогда не падать, а в том, чтобы расти каждый раз, когда мы падаем. \"- Нельсон Мандела",
    "2": "\" Чтобы начать, нужно перестать говорить и начать делать. \"- Уолт Дисней",
    "3": "\" Если бы жизнь была предсказуемой, она бы перестала быть жизнью и не имела бы аромата. \"- Элеонора Рузвельт",
    "4": "\" Жизнь - это то, что происходит, когда вы заняты составлением других планов. \"- Джон Леннон",
    "5": "\" Жизнь - это то, что происходит, когда вы заняты составлением других планов. \"- Джон Леннон",
    "6": "\" Распространяйте любовь везде, куда бы вы ни пошли. Пусть никто никогда не придет к вам, не оставив счастливее. \"- Мать Тереза",
    "7": "\" Когда вы дойдете до конца своей веревки, завяжите на ней узел и повесьте. \"-Франклин Д. Рузвельт",
    "8": "\" Всегда помни, что ты абсолютно уникален. Как и все остальные. \"-Маргарет Мид",
    "9": "\" Не судите каждый день по урожаю, который вы пожинаете, но по семенам, которые вы сажаете. \"Роберт Луи Стивенсон",
    "10": "\" Будущее принадлежит тем, кто верит в красоту своей мечты. \"- Элеонора Рузвельт",
    "11": "\" Скажи мне, и я забуду. Научи меня, и я помню. Вовлеки меня, и я узнаю. \"- Бенджамин Франклин",
    "12": "\" Лучшие и самые красивые вещи в мире нельзя увидеть или даже потрогать - их нужно чувствовать сердцем. \"- Хелен Келлер",
    "13": "\" Именно в наши самые темные моменты мы должны сосредоточиться, чтобы увидеть свет. \"- Аристотель",
    "14": "\" Тот, кто счастлив, сделает счастливых и других. \"- Анна Франк",
    "15": "\" Не идите туда, куда может привести путь, вместо этого идите туда, где нет пути, и оставьте след. \"- Ральф Уолдо Эмерсон"
  }
}
